[{"id":2,"floor":1,"title":"Main Grand Staircase (lower level)","description":" The Main Grand Staircase is striking for its size: it occupies the entire space of the largest of the courtyard atria located along the central axis of the eastern wing of the building.  The classic design of the staircase in the form of an amphitheatre, the natural stone (travertine) finish, the immense space and abundance of light create an impression of formal grandeur. The staircase plays a very important functional role: it is the main entrance to the museum and redirects the flows of visitors entering and leaving the museum.  Displayed on the upper landing is Johann Friedrich Overbeck’s painting The Sacrament of Penance.  ","links":[295,1],"items":[32853]},{"id":295,"floor":2,"title":"Main Grand Staircase (upper level)","description":" The Main Grand Staircase opens the New Great Enfilade of display halls in the museum.  The huge 14-metre portals and the little doors within doors open and close the exhibition halls, isolating them or reopening them to the enfilade.  The staircase, occupying all the space of the largest courtyard of the New Great Enfilade is used as a place to rest and as an amphitheatre auditorium for performances, public lectures, forums, conferences and other events in the museum’s life.  ","links":[2,284],"items":[32853]},{"id":440,"floor":4,"title":"Matisse Room","description":" Hall 440 is devoted to the paintings of Henri Matisse (1869–1954).  The celebrated monumental paintings include the pair of panels known as Dance and Music (both 1910), Family Portrait (1911), Conversation (between 1909 and 1912). The first variant of Dance is depicted in another picture entitled Fruits, Flowers, and the Panel “Dance” (1909).  Matisse’s visits to Morocco resulted in the paintings entitled Vase of Irises, Bouquet (Arum Lilies), The Moroccan Amido, Zorah Standing, Standing Moroccan in Green (Standing Riff) (all created in 1912), and the most famous work from this series – Arab Coffee House (1913).   On display are portraits created in 1909–1913 – Woman in Green (circa 1909), Girl with Tulips (1910), Portrait of the Artist’s Wife (1913). The latest pictures by Matisse in the Hermitage collection are Ballerina (circa 1927), Young Woman in a Blue Blouse (Portrait of Lydia Delectorskaya) (1939) and Portrait of Lydia Delectorskaya (1947).  ","links":[440,491],"items":[28469,28471,28472,28479,28478,28476,28474,28473,28470]},{"id":440,"floor":4,"title":"Matisse Room","description":" Hall 440 is devoted to the paintings of Henri Matisse (1869–1954).  The celebrated monumental paintings include the pair of panels known as Dance and Music (both 1910), Family Portrait (1911), Conversation (between 1909 and 1912). The first variant of Dance is depicted in another picture entitled Fruits, Flowers, and the Panel “Dance” (1909).  Matisse’s visits to Morocco resulted in the paintings entitled Vase of Irises, Bouquet (Arum Lilies), The Moroccan Amido, Zorah Standing, Standing Moroccan in Green (Standing Riff) (all created in 1912), and the most famous work from this series – Arab Coffee House (1913).   On display are portraits created in 1909–1913 – Woman in Green (circa 1909), Girl with Tulips (1910), Portrait of the Artist’s Wife (1913). The latest pictures by Matisse in the Hermitage collection are Ballerina (circa 1927), Young Woman in a Blue Blouse (Portrait of Lydia Delectorskaya) (1939) and Portrait of Lydia Delectorskaya (1947).  ","links":[440,440],"items":[28411,28424,28475,28402]},{"id":440,"floor":4,"title":"Matisse Room","description":" Hall 440 is devoted to the paintings of Henri Matisse (1869–1954).  The celebrated monumental paintings include the pair of panels known as Dance and Music (both 1910), Family Portrait (1911), Conversation (between 1909 and 1912). The first variant of Dance is depicted in another picture entitled Fruits, Flowers, and the Panel “Dance” (1909).  Matisse’s visits to Morocco resulted in the paintings entitled Vase of Irises, Bouquet (Arum Lilies), The Moroccan Amido, Zorah Standing, Standing Moroccan in Green (Standing Riff) (all created in 1912), and the most famous work from this series – Arab Coffee House (1913).   On display are portraits created in 1909–1913 – Woman in Green (circa 1909), Girl with Tulips (1910), Portrait of the Artist’s Wife (1913). The latest pictures by Matisse in the Hermitage collection are Ballerina (circa 1927), Young Woman in a Blue Blouse (Portrait of Lydia Delectorskaya) (1939) and Portrait of Lydia Delectorskaya (1947).  ","links":[440,438],"items":[28384,28401,28393,28425]},{"id":438,"floor":4,"title":"Matisse Room","description":" This hall is given over to the paintings of Henri Matisse (1869–1954). The same model posed in 1908 for Nude, Seated Woman and Nude. Black and Gold. Nymph and Satyr (1908–09) belongs to the artist’s “Golden Age” cycle. Red Room (1908) is a monumental composition commissioned by Sergei Shchukin. In it, and also in the Still Life with Blue Tablecloth (1909), the ornamental pattern was inspired by a piece of toile de Jouy fabric.  The year 1910 produced the Spanish Still Life, Seville Still Life and Pink Statuette and Jug on a Red Chest of Drawers.  ","links":[440,437,436],"items":[28389,28386,28394,28468,28391,28467,28466,28388,28385]},{"id":437,"floor":4,"title":"Matisse Room","description":" On view in this room are paintings by Henri Matisse (1869–1954) produced from 1896–1897 to 1908. The earliest works were produced under the influence of Impressionism and Post-Impressionism, yet colour becomes intense. The Fauvist period is represented by the landscape paintings \"View of Collioure\" (1905 ), \"Woman on a Terrace\" (around 1906) and still lifes \"Vase, Bottle and Fruit\" (1906),\"Dishes and Fruit on a Red and Black Carpet\"(1906 ) and \"Bouquet (Vase with Two Handles)\" (1907).  ","links":[438],"items":[28369,28371,28370,28373,28372,28368,28367,28365,28366]},{"id":436,"floor":4,"title":"The Room of French Painting of the Early 20th Century","description":" This hall contains paintings by a number of artists. View of the Fortifications to the left of the Gate of Vanves (1909) is a work by Henri “Douanier” Rousseau (1844–1910). Artemis (circa 1908) and Bacchante (1911) are by Marie Laurencin.  Henri Le Fauconnier painted Village among the Rocks (1910) and Lake (1911) in the spirit of Cubism, but his Signal (1915) reflected the horrors of war.  There is a Still Life (1913) here by the famous Mexican artist Diego Rivera (1886–1957) and a Still Life with a Mirror (1912) by Jean Jovenau (1888 – before 1926).  ","links":[438,434],"items":[28341,28337,28335,28336,29451,28342,28714,28237]},{"id":434,"floor":4,"title":"Pablo Picasso Room","description":" On display in this hall are paintings that Pablo Picasso (1881–1973) produced in 1909–14.  In Woman with a Mandolin (1909), Nude (1909), Young Woman (1909) and the landscape Brick Factory at Tortosa (1909) one can sense the impulse given by Cézanne. Table in a Café (1912), Musical Instruments (1912), Guitar and Violin (circa 1912–13), Clarinet and Violin (1913) and Tavern (circa 1914) date from the period in the artist’s career known as Synthetic Cubism.  ","links":[436,433,430],"items":[28612,28613,28679,28641,28680,28681,28678,28645,791500,791503,791502]},{"id":433,"floor":4,"title":"Pablo Picasso Room","description":" This hall contains works by Pablo Picasso (1881–1973) that mainly date from 1908. One of the artist’s most important Cubist works is the monumental canvas Three Women (1908).  The 1908 works Farm Woman (Half-length) and Farm Woman (Full-length) bring out the powerful build of a peasant woman.  The emphatic materiality of the objects invests the 1908 still lifes Flowers in a Grey Jar and Pitcher and Bowls with an especial monumentality, but Fruit in a Vase (1909) is marked by a more complex rhythm.  ","links":[434,432],"items":[28585,28580,28569,28584,28609,28536]},{"id":432,"floor":4,"title":"Pablo Picasso Room","description":" On display in this hall are Cubist paintings that Pablo Picasso (1881–1973) produced in 1907–08. Dance of the Veils (1907) reflects impressions of the dancing of Loie Fuller and of Black African sculpture, hatching on which conveys tattoos.  In the works Friendship, Seated Woman, Woman with a Fan and Dryad (all 1908), the artist sought to reveal the precise structure of the naked female body.  The painting of Composition with Skull (1908) was apparently influenced by the suicide of Picasso’s neighbour, Karl-Heinz Wiegels.  ","links":[433,430,431],"items":[28523,28558,28568,28556,28533,28554]},{"id":431,"floor":4,"title":"Pablo Picasso Room","description":" This hall presents works created by Pablo Picasso (1881–1973) in 1901–08. The earliest of them is Absinthe Drinker (1901).  One of the main works of the artist’s Blue Period is the painting Two Sisters (The Visit) (1902), inspired by his impressions of the Saint-Lazare hospital. Glass Vessels (1906) dates from the next stage in Picasso’s evolution.  An introduction to early Cubism is provided by Nude (1907), Bathing, Green Pan and Black Bottle, Pot, Glass and Book and House in a Garden (all 1908).  ","links":[432,430,493],"items":[28498,28501,28522,28515,28499,28503,28534,28518,28540]},{"id":430,"floor":4,"title":"The Maurice Vlaminck and André Derain Room","description":" This hall is used to display works by Maurice Vlaminck (1876–1958) and André Derain (1880–1954).  Vlaminck’s expressive View of the Seine (circa 1906) dates from the period of Fauvism.  The later Town (circa 1908–09), Town on the Bank of a Lake and Bougival (both circa 1909) are a reminder of the influence of Cézanne.  Derain is represented by landscapes, still lifes and portraits. Port (1905) and Road in the Mountains (1907) belong to the artist’s Fauvist period. In a number of works from 1912–14, the influence of Cézanne’s art can be detected.   One of Derain’s finest still lifes is the “Gothic” Bread-Basket and Red Wine (circa 1912). The portrait genre is represented by Girl in Black (circa 1913), Portrait of a Girl in Black (1913–14) and Chevalier X or Man with a Newspaper (1911–14).  ","links":[434,432,431],"items":[28154,28212,28220,28222,28223,28224,28221,28217,28216,28218,28219,28214,28215,28225,28213,28153,28156,28155]},{"id":402,"floor":4,"title":"French Pastels of the 19th and 20th Centuries","description":" The display of this hall of pastels includes a Portrait of a Woman (1877) by Auguste Renoir (1841–1919), Girl in a Wing Collar (circa 1879–83) by Edouard Manet (1832–1883), Woman with an Umbrella (1899) by Henri de Toulouse-Lautrec (1864–1901), Zebras at a Watering Place (1906) by Georges Manzana-Pissarro (1871–1961) and Les Filles (1907) and Spring (1911) both by Georges Rouault (1871–1958).  Edgar Degas (1834–1917) is represented by depictions of ballerinas and women at their toilet. Pablo Picasso (1881–1973) was the creator of Absinthe (1901) and compositions from 1909 and 1914.  ","links":[492],"items":[40808,40809,40813,447718,450655,447716,447717,40810,447721,447723]},{"id":403,"floor":4,"title":"Claude Monet Room","description":" This hall is devoted to Claude Monet (1840–1926), one the leading Impressionist painters. On display are works representing about 40 years in his oeuvre. The earliest painting by Monet in the Hermitage collection is Woman in the Garden (1867) created seven years before the first Impressionist exhibition. Sunlight might already be called the main protagonist of this work. Pictures painted in the 1870s and 1880s present the development of this method. The latest work in the collection, Waterloo Bridge. Effect of Fog (1903), is one of a series of famous views of this London motif.   The hall also contains works by Eugène-Louis Boudin (1824–1898), who was Monet’s first artistic mentor and then was influenced by his pupil, Armand Guillaumin (1841–1927) and Albert Lebourg (1849–1928), whose manner of painting was also influenced by Monet.  ","links":[492,404],"items":[28483,28485,28486,28490,29707,29705,28487,29710,28488,29711,29703,28489,29708,29609]},{"id":404,"floor":4,"title":"The Room of French Painting of the Second Half of the 19th Century (Daumier, Manet, Degas)","description":" The earliest work in this hall is The Burden (The Laundress), painted between 1850 and 1853 by Honoré Daumier (1808–1879). The vivid image, expressiveness and bold manner of execution are typical features of paintings by this outstanding artist.  The innovative character of the Portrait of Isabelle Lemonnier (circa 1879) by the “Father of Impressionism”, Edouard Manet (1832–1883), is evident from a comparison with the Portrait of a Woman in Red (early 1890s) by Jean-Jacques Henner (1829–1905).   Three works represent Edgar Degas (1834–1917), who was a member of the Impressionists’ circle, but followed his own course in art. Place de la Concorde (1875) – both a portrait and a genre scene in a Parisian urban landscape – is one of his most significant paintings.   The expressive way in which sunlight is conveyed catches the eye in Street in an Old Town (1873) by Alphonse Marie de Neuville (1836–1885).  ","links":[403,405],"items":[29685,29681,37828]},{"id":405,"floor":4,"title":"Hall of Still Lifes","description":" This hall contains mainly still lifes. The earliest of them is Flowers in Pots (1863) by Gustave Courbet (1819–1877), demonstrating one of the facets in the oeuvre of the “leader of Realism”. Henri Fantin-Latour (1836–1904), who produced many works in the genre, is represented by a number of compositions with flowers and fruit. He also painted the Naiad (circa 1896), one of the pictures in which this artist with Symbolist inclinations embodied his imaginings, probably inspired by a musical work. Landscape with a Bridge (early 1870s) by Stanislas Lepine (1835–1892), a participant in the first Impressionist exhibition, is among the views in the environs of Paris that the artist painted in that period.  ","links":[404,406],"items":[28741,28743,28742,28697,40811]},{"id":406,"floor":4,"title":"The Alfred Sisley and Camille Pissarro Room","description":" This hall is devoted to the Impressionists Alfred Sisley (1839–1899) and Camille Pissarro (1830–1903), who both worked mainly in the landscape genre.  Sisley, who was of English ancestry, most often painted the countryside of the French provinces, keenly sensing and subtly embodying its lyrical qualities in his works. His paintings, the earliest of which dates from 1872 and the latest from 1884, show how his Impressionistic manner developed.  Among Pissarro’s works that give an idea of his painting over a thirty-year period between 1873 and 1903, urban views typical of him predominate, primarily of Paris. They captured the dynamic life of the modern city and its ever-changing appearance. He also painted the Still Life with a Coffeepot (1900), a venture into a genre rare in his oeuvre.  ","links":[405,407],"items":[28682,28683,28732,28734,28733]},{"id":407,"floor":4,"title":"Renoir Room","description":" Hall 407 is devoted to Pierre-Auguste Renoir (1841-1919), one the founders of the Impressionist style. The portrait is the central genre in his art. The large panels entitled Man on a Stair and Woman on a Stair (both circa 1876) are portraits of the Charpentiers.  Executed in the artist’s inimitable style are formal portraits, such as the Portrait of the Actress Jeanne Samary (1878), and intimate works including Lady in Black (1876) and Young Woman with a Fan (1881). The painting Child with a Whip (1885), a portrait of young Etienne Goujon, is remarkable for the precise line delineating the child’s face.  ","links":[406,408],"items":[28702,28704,28705,29690,29699,28703,28706]},{"id":408,"floor":4,"title":"Renoir Room","description":" This hall presents genre scenes, landscapes and still lifes produced by the famous Impressionist Auguste Renoir (1841–1919) between 1883 and 1917. (His portraits are in Hall 407.) The large canvas In the Garden (1885) is one of the artist’s most significant works and may well have been inspired by love for his future wife, Aline Charigot.  Here too are paintings belonging to the tendency known as Neo-Impressionism: Fort Samson. Grandcamp (1885) by the founder of pointillism (painting with tiny dabs of pure colour) Georges Seurat (1859–1891) and works by his followers Paul Signac (1863–1935) and Henri Edmond Cross (1856–1910).  ","links":[407,409],"items":[28731,29676,28707,28244]},{"id":409,"floor":4,"title":"Cézanne Room","description":" On display in this hall are four works by Paul Cézanne (1839–1906), the earliest in the museum collection by the great Post-Impressionist – from the \"Romantic period\" painting Girl at the Piano. The Overture to Tannhäuser (circa 1869), whose second title refers to Wagner's music, to works from the 1870s – Self-Portrait with a Casquette (circa 1873), the landscape Jas de Bouffan. The Pool (circa 1876) and Bouquet of Flowers in a Vase (circa 1877).   They testify to the fact that in contrast to the Impressionists, this artist was interested in conveying not a fleeting impression of the world around him, but its materiality.   Hall 410 is also devoted to the works of Cézanne.  ","links":[408,410],"items":[28717,28718,28725]},{"id":410,"floor":4,"title":"Cézanne Room","description":" The works of Paul Cézanne (1839–1906), to whom this hall is devoted, present the oeuvre of one of the chief figures in Post-Impressionism, from paintings of 1879–80 to works from the final years of his life. Canvases of various genres were executed in the artist's mature manner. There are Smoker (circa 1890–92) and Still Life with a Curtain (circa 1894–95), one of the painter’s most significant works in this genre. Among the landscapes there are such famous pieces as The Great Pine near Aix and Mont Sainte-Victoire (both circa 1896–97).  The latest works here are Lady in Blue (circa 1900) and Blue Landscape (circa 1904–06).  There are four more paintings by Cézanne in Hall 409.  ","links":[409,412],"items":[28719,28720,28721,28723,28724,28727,28726]},{"id":411,"floor":4,"title":"Gauguin Room","description":" This hall contains paintings by one of the main figures of Post-Impressionism – Paul Gauguin (1848–1903). At the Window (1882), the earliest canvas in the collection, is still reminiscent of the artist’s early enthusiasm for Impressionism, which he can already be seen moving away from in the still life Rowan Bouquet (1884).  The later works – Conversation (1891), Pastorales Tahitiennes (1892), Sacred Spring (1894) and others – are a fine introduction to the “Tahitian” period in the artist's career.   Gauguin himself termed his flat manner of painting in which impressions of reality are transformed by the imagination Syntheticism or Symbolism.  Paintings by Gauguin can also be seen in Hall 412.  ","links":[410,412],"items":[28177,28187,28186,28184,28188,28179,28183,28181]},{"id":412,"floor":4,"title":"Gauguin Room","description":" In this hall, devoted to the work of Paul Gauguin (1848–1903), one of the foremost Post-Impressionists, the earliest painting, Two Sisters, dates from 1892, and the latest, Sunflowers, from 1901.   The works of the “Tahitian” period present images of a certain mysterious world that still retains the memory of primaeval harmony.  These works were executed in Gauguin's mature manner with an emphasis on flat shapes that he usually called Syntheticism or Symbolism.  Paintings by Gauguin can also be seen in Hall 411.  ","links":[411,413],"items":[28174,28176,28175]},{"id":413,"floor":4,"title":"The Vincent van Gogh Room","description":" Hall 413 is devoted to the famous Post-Impressionist painter Vincent van Gogh. On display are works of different genres dating from his late period – from those created in 1888 in the southern French town of Arles (Provence) to ones painted in Auvers near Paris in 1890, during the last months of the artist’s life.  Among the paintings executed at Saint-Remy, where the artist was undergoing treatment in a mental clinic is the picture entitled Lilac Bush (1889) – one of the artist’s finest works, which conveys both a sense of the power of the vital force and a passionate emotional perception of the drama of existence.  ","links":[412,414,414,452],"items":[28771,28772,28773,28774]},{"id":414,"floor":4,"title":"Maurice Denis Room","description":" Displayed in this hall are decorative panels from the Story of Psyche series (1907–09) by Maurice Denis (1870–1943), one of the leaders of the Nabis, a group who took their name from a Hebrew word for “prophet”. The monumental canvases depicting episodes in the adventures of Cupid, the god of love, and his beloved, the mortal maiden Psyche, a tale which forms a digression in the novel Metamorphoses or The Golden Ass by the Ancient Roman author Apuleius, were produced to decorate the concert hall in Ivan Morozov’s Moscow mansion.   Other paintings by Denis can be found in Hall 415.  ","links":[413,413,415],"items":[28200,28201,28202,28204]},{"id":452,"floor":4,"title":"Rodin Room","description":" Works by Auguste Rodin (1840–1917) present various stages in the oeuvre of the greatest sculptor of his time. The Age of Bronze (circa 1877) is a plaster cast that Rodin presented to the St Petersburg Academy of Arts in 1914. The sculptures Eternal Spring (after 1897), Dreams (Poet and Muse) (circa 1905), Rome and Juliet (1905) and Cupid and Psyche (1905) have been executed in marble. The Portrait of Varvara Yeliseyeva (1906) was commissioned by her husband, Sergei Yeliseyev, a member of the prominent merchant family.  ","links":[413],"items":[53753,53755,53812,53944,53751,53750]},{"id":415,"floor":4,"title":"The Maurice Denis and Edouard Vuillard Room","description":" This hall contains paintings by two members of the Nabis (Hebrew for “prophets”) group – Maurice Denis (1870–1943) and Edouard Vuillard (1868–1940).   Denis is represented by works of various genres, including religious pictures (The Visitation, 1894; Martha and Mary, 1896) that are typical of his output. Features of Symbolism are present in Denis's Figures in a Spring Landscape (1897).  Vuillard, who subtly conveyed the charm of domestic life, painted interiors with figures.   Decorative panels by Denis are in Hall 414.  ","links":[414,416],"items":[28191,28193,28194,28195,447715,28190,28198,28192,28196,28159]},{"id":416,"floor":4,"title":"The Pierre Bonnard Room","description":" Pierre Bonnard (1867–1947) is one of the founders of the Nabis group (a Hebrew word meaning “prophets”). His triptych under the name On the Mediterranean occupies the central position in the Room 416. The panel was created on commission from Ivan Morozov to decorate the stair of his house in Moscow on the Prechistenka street.   Poetic landscapes, cityscapes, and views of Paris by Pierre Bonnard resonate with the Impressionism (Morning in Paris and Evening in Paris, 1911).   Also on display are pictures on mythological subject by Ker-Xavier Roussel (1867–1944), the representative of the Nabis.  ","links":[415,417],"items":[28137,28139,28140,28143,28142,28141,28133,28135,28131,28138,28134,28711,28710]},{"id":417,"floor":4,"title":"The Félix Vallotton Room","description":" This hall is devoted to the Swiss-born artist Félix Vallotton (1867–1925), known among the group as \"the foreign Nabi\". Works of various genres demonstrate his manner of painting. Landscape. Arques-la-Bataille (1903) is stylized in the manner of a Japanese print. The interior genre is represented by the intimate works Interior with Two Figures (1903–04) and Woman at a Piano. Varengeville (1904), the portrait by Woman in a Black Hat (1908) and the commissioned paintings of the collector Georg Haasen (1913) and his wife (1908).  ","links":[416,418],"items":[28767,28765,28764,28766,28769,28768]},{"id":418,"floor":4,"title":"The Louis Valtat Room","description":" This hall contains landscapes and genre scenes in the bosom of nature by Louis Valtat (1869–1952). The earliest of the paintings, Young Women in the Garden, was made around 1898, the latest, Sunlight under the Trees, around 1908–09. The energetic brushwork and dynamic texture of the canvases are a reminder of the influence on this artist of Neo-Impressionism and Van Gogh. At the same time, his art is also akin to the work of the Nabis group. Valtat’s bright palette indicates a tendency towards intense colours that lay at the basis of Fauvism.  ","links":[417,419],"items":[28148,28147,28146,28152,28151,28150,28149]},{"id":419,"floor":4,"title":"The Albert Marquet Room","description":" The main part of the display in this hall consists of paintings by Albert Marquet (1875–1947), primarily landscapes.  The earliest works are Milliners and Avenue in the Luxembourg Garden (both circa 1901); the latest is Landscape with a Bridge (circa 1917). Impressions from life are conveyed through generalized patches of colour subordinated to the flat surface of the canvas. In contrast to the Fauves, Marquet avoided heightened intensity in his palette.  Also on show here are landscapes by Louis Charlot (1878–1931), Charles Cottet (1863–1925), Georges Dufrenoy (1870–1943) and Jean Puy (1876–1960).  ","links":[418,420],"items":[28352,28357,28358,28356,28355,28351,28353,28354,28350,28249,28248,28235,28701,28758]},{"id":420,"floor":4,"title":"The Room of French Painting of the Early 20th Century","description":" This hall is devoted to a number of artists who, for the most part, were influenced by the Impressionists and Post-Impressionists. Genre compositions featuring ordinary people represent the oeuvres of Fernand Piet (1868–1925), Jules-Gustave Besson (1869–1942), René Seyssaud (1867–1952) and Othon Friesz (1879–1949), whose works can also be seen in Hall 422.   Café and music hall scenes are typical of the art of Edmond Lempereur (1876–1909), Tony Minartz (1873–1944), Charles Hoffbauer (1875–1957) and Jean-Louis Forain (1852–1931). They testify to the powerful impression the works of Degas and Toulouse-Lautrec had on these artists.   Maurice Lobre (1862–1951) painted interiors of the Palace of Versailles.  ","links":[419,421],"items":[28746,28755,28748,28729,28496,28481,28265,28272,28339,28340]},{"id":421,"floor":4,"title":"The Charles Guerin Room","description":" This hall presents works by Charles Guerin (1875–1939), a fellow pupil of Matisse and Marquet at the Ecole des Beaux-Arts. The paintings nearly all date from the first decade of the 20th century, the earliest being Lady with a Rose (1901), the latest Stroll (1911).   A number of works, including Musician, Expectation (both 1907) and Terrace (1909), convey the painter’s impressions of Rococo art, which is sometimes also reflected in the titles, as with Gallant Scene (circa 1908) and Walk in the Park (circa 1910).  But Young Girl with a Book (circa 1906) with its restrained, but exquisite colour scheme and the striking Nude (circa 1910; in Hall 422) are depictions of a specific model.  This artist’s manner of painting testifies to his seeking to use the decorative properties of colour.  ","links":[420,422,493],"items":[28160,28161,28163,28168,28162,28165,28169,28166]},{"id":422,"floor":4,"title":"Hall of the Fauves","description":" This hall is devoted to the artists known as the Fauves (literally “wild beasts” in French), in whose paintings the main role is played by intensive colour. Almost all the works were executed in the first decade of the 20th century.  Jean Puy (1876–1960) and Othon Friesz (1879–1949) are represented by works in various genres, Henri Manguin (1874–1949) by Mediterranean landscapes, Raoul Dufy (1877–1953) by a Portrait of Suzanne Dufy (1904), Georges Dupuis (1875–1932), Auguste Chabaud (1882–1955) and Maurice Utrillo (1883–1955) by urban views, Henri Le Fauconnier (1881–1946) by the genre scene Little Schoolgirl (1907), Kees Van Dongen (1877–1968) by the landscape Spring and characteristic images from the world of cabaret.  ","links":[421],"items":[28226,28227,28230,28229,28231,28164,28700,28752,28750,28747,28346,28348,28347,28234,28233,28334,28756,29614,28699]},{"id":301,"floor":3,"title":"The Carl Fabergé Memorial Room","description":" The room features works by the craftsmen of Carl Fabergé’s firm and by the jewellers, who were their contemporaries. The monumental silver clock (a silver wedding anniversary gift to Alexander III and Maria Feodorovna), the Rothschild clock egg and the decorative bouquets of flowers belong to the emblematic works of the firm. On display are also presentation dishes, parts of dining services, vases and cigarette cases created by such leading jewellers of the firm as Mikhail Perkhin, Feodor Afanasyev, Henrik Wigström, Johan Victor Aarne, Anders Nevalainen and Julius Rappoport.  The finest articles created at the factories of I.P. Sazikov, P.A. Ovchinnikov, P.I. Khlebnikov, O. F. Kurliukov and F. I. Rückert add significantly to the general picture of Russian jewellery-making and silversmithing of the mid 19th-early 20th centuries.  ","links":[300,302],"items":[193470,321254,174237,174239,4533890,320650,785979,146914,174240,316214,321276,321277,321278,321279,321281,75251,75252,75253]},{"id":302,"floor":3,"title":"The Carl Fabergé Memorial Room","description":" The exhibition is devoted to Carl Fabergé (1846 -1920), the founder and head of the firm acknowledged as one of the most well-known in the history of Russian jewellery art in the second half of the 19th-early 20th centuries. The room features the major work possessed by the Hermitage Museum – a miniature replica of the Russian Imperial regalia, a ten-fold reduction in the original size. This masterpiece was created by two craftsmen: the large and small imperial crowns and also the sceptre were executed in А. Holmström’s workshop, while the silver base and adornment of the quartzite column is the work by J. Rappoport. The replica of the Russian Imperial regalia won the Grand Prize at the Exposition Universelle of 1900 in Paris, following which it was purchased for the Treasure Gallery. The rock crystal presentation dish made by M. Perkhin stands out prominently among the other exhibits.  ","links":[301,303],"items":[147267,125356,4533891,172896,306620,318476]},{"id":303,"floor":3,"title":"Wassily Kandinsky and Kazimir Malevich Room","description":" In this hall devoted to art from the first decades of the 20th century, the main place is occupied by works of various dates by one of the pioneers of abstract art – Wassily Kandinsky (1866–1944). The founder of Suprematism Kazimir Malevich (1879–1935) created the Black Square (1930). Also on display here are paintings by the German Expressionists Heinrich Campendonk (1889–1957) and Werner Scholz (1898–1982), the Swiss painter Ferdinand Hodler (1853–1918) and the Russians Alexei Alexei Jawlensky (1864–1941) and Kuzma Petrov-Vodkin (1878–1939).  ","links":[302,307],"items":[31764,35717,35861,35744,32199,32906,36285,31292,35731]},{"id":307,"floor":3,"title":"Room of French Art of the Late 18th- Early 19th Centuries","description":" The display presents French art of the late 18th and early 19th centuries. The earliest work in the hall is Napoleon on the Bridge at Arcola (1796–97) by Antoine Jean Gros (1771–1835). The tastes of the period are reflected in the paintings of François Gérard (1770–1837), Pierre Narcisse Guerin (1774–1833) and other artists.  Sappho and Phaon (1809) is a work by Jacques-Louis David (1748–1825), one of the greatest painters of his time, while the Portrait of Count Guryev (1821) represents the celebrated artist Jean Auguste Dominique Ingres (1780–1867).  ","links":[303,308],"items":[37642,37647,37641,37648,37646,37645]},{"id":308,"floor":3,"title":"Room of French Art of the Late 18th- Early 19th Centuries","description":" The hall is used to display French art of the late 18th and early 19th centuries. Neo-Classical history painting is exemplified by the mythological works of Jean-Baptiste Regnault (1754–1829) and Marie-Victorie Lemoine (1754–1820). Marguerite Gérard (1761–1837) is represented by typical specimens of her genre scenes. The Death of Cato of Utica (1795) by Guillaume Lethiere (1760–1832) is infused with a republican heroic spirit.  Works by Pierre-Athanase Chauvin (1774–1832), Regnault and Pierre Paul Proudhon (1758–1823) date from the early 19th century.  ","links":[307,309],"items":[37021,37917,37604,37731,37548,38050,37952,37057,37059]},{"id":309,"floor":3,"title":"Room of French Art of the Early 19th Century","description":" This hall is devoted to French art from the first decades of the 19th century.  The history painting genre is represented by scenes of Henri IV and His Suite Hunting (circa 1804) by Nicolas-Antoine Taunay(1755–1830) and Napoleon on a Hunt in the Forest of Compiègne (1811) by Carle Vernet (1758–1836); the portrait by works from François Gérard (1770–1837), Robert Lefevre (1755–1830), Anne-Louis Girodet-Trioson (1767–1824) and the sculptor Joseph Chinard (1756–1813).  In the paintings of Horace Vernet (1789–1863) and Alexandre-Gabriel Decamps (1803–1860) there is a detectable influence of the Romantic era.  ","links":[308,310],"items":[37622,37644,37485,37720,37502,37944,37091,37669]},{"id":310,"floor":3,"title":"Room of French Art of the 19th Century","description":" This hall presents various genres in French 19th-century art.  Robert Lefevre (1755–1830) produced monumental portraits of Yelizaveta Demidova (between 1800 and 1805) and Count Andrei Bezborodko (1804).  Louis Léopold Boilly (1761–1845), François-Auguste Biard (1798–1882) and Emile Béranger (1814–1883) were masters of genre scenes.  Theatrical Rehearsal in the House of an Ancient Rome Poet (1855) is a work by Gustave Boulanger (1824–1888), while Lovelace Abducting Clarissa Harlowe (1867) is by Louis-Edouard Dubufe (1820–1883).  ","links":[309,311],"items":[37849,37425,37643,38043,37050,37068,37073,37852,38008]},{"id":311,"floor":3,"title":"Room of French Art of the 19th Century","description":" This hall is devoted to French painting from the first half of the 19th century.  There are paintings in the history genre by Fleury Richard (1777–1852), Louis Couder (1790–1873) and Jean-Léon Gérôme (1824–1904). The famous artist Paul Delaroche (1797–1856) is represented by both historical works and portraits.  Portrait of Léontine de Rivière (1831) is a work by the popular portraitist Elisabeth Vigée Le Brun (1755–1842), while paired 1844 portraits of the Bernadakis, husband and wife, and the Portrait of the Countess d’Ash (1854) are by Karl von Steuben (1788–1856).  ","links":[310,312],"items":[37671,38018,37158,38016,37907,38028,37810,37970,37971]},{"id":312,"floor":3,"title":"Room of French Art of the 19th Century","description":" This hall is used to display works of French art from the middle and second half of the 19th century, chiefly on Eastern themes which came into vogue in the Romantic era. Lion Hunt in Morocco (1854) and Arab Saddling His Horse (1855) are by the leading Romantic painter Delacroix (1798–1863). Paintings by Eugène Fromentin (1820–1876), Jean-Léon Gérôme (1824–1904), Félix Ziem (1821–1911) and Ferdinand Roybet (1840–1920) provide an insight into the work of Salon artists.  ","links":[311,313],"items":[37102,37772,37799,37433,37728,null,38009]},{"id":313,"floor":3,"title":"Room of French Art of the 19th Century","description":" The display in this hall presents Realism in French 19th-century art. The leader of the tendency was Gustave Courbet (1819–1877), who painted Reclining Woman (circa 1865/66). Peasant Women with Brushwood (1852/53) is a typical painting by Jean-François Millet (1814–1875). The landscape genre is represented by works of the Barbizon school painters Théodore Rousseau (1812–1867), Jules Dupré (1811–1889) and others, as well as paintings by Camille Corot (1796–1875).  The Little Bather (1849) is by the academic artist Thomas Couture (1815–1879).  ","links":[312,314],"items":[37373,37204,37170,37052,37706,38005,37399,37688,37710,37277,37112,37115]},{"id":314,"floor":3,"title":"Room of French Art of the 19th Century","description":" This hall contains 19th-century French paintings. Among the creators of paintings on Christian and historical subjects are the prominent exponents of academic art Horace Vernet (1789–1863), William-Adolphe Bouguereau (1825–1905), Jules Lefevre (1836–1911), Jean-Louis Meissonnier (1851–1891) and Jean-Paul Laurens (1838–1921). The Death of Correggio (1834) by Octave Tassaert (1800–1874) is based on a legend about the famous Italian artist, while Ary Scheffer (1795–1858) painted Faust with a Bowl of Poison (1858) on a subject from Goethe’s Faust.  ","links":[313,315],"items":[37074,37481,37372,37725,37833,37405]},{"id":315,"floor":3,"title":"Room of French Art of the 19th Century","description":" This hall is devoted chiefly to François Xavier Winterhalter (1806–1873), one of the foremost society portraitists of his time, who painted members of the Russian imperial family and the Russian aristocracy. Among his works are depictions of Alexander II’s wife, Empress Maria Alexandrovna (1856), and a daughter of Emperor Nicholas I, Grand Duchess Maria Nikolayevna (1857).  Girl with Flowers (1843) is a painting by Camille Rocqueplan (1803–1855), while Girl with a Bird’s Nest (1860s) is by Charles Chaplin (1825–1891).  ","links":[314,316],"items":[37763,37602,37760,37465,37757,38020,37805,37380,37689,37666]},{"id":316,"floor":3,"title":"Room of French Art of the 19th Century","description":" This hall contains works of various genres created in the last decades of the 19th century by French Salon artists – Edmond Georges Grandjean (1844–1908), François Flameng (1856–1923) and Pascal Dagnan-Bouveret (1852–1929). Portraiture is represented by the works of a number of popular painters – Carolus-Duran (1838–1917), Alexandre Cabanel (1823–1889), Léon Bonnat (1833–1922) and Benjamin Constant (1845–1902), all, of whom quite often received commissions from members of the Russian aristocracy.  ","links":[315,317],"items":[37527,37589,37936,37795,37816,37928,37787,37814,36316,37717,37537,37821,37587,37582]},{"id":317,"floor":3,"title":"“Realms of the Eagle”","description":" The dispaly in the room emphasises the political and artistic significance of the image of the eagle as a symbol of the Empire style. Portraits of Napoleon and Alexander I and the painting Napoleon and Alexander I Bid Farewell after the Peace of Tilsit on 9 July 1807 offer an insight into the historical context of the time. Exhibited here are the banners and standards of the Russian and French armies, dress weapons and gilded bronze candelabra. (Pierre Philippe Thomire, Paris, first quarter of the 19th century).  ","links":[316,318],"items":[49241,49240,53049,52269]},{"id":318,"floor":3,"title":"The Bedroom","description":" The exhibition features objects of decorative and applied arts, the ornamental design and motifs of which reflect the ideas of the era. Glassware, porcelain and tapestries represent battle scenes, the depictions of captured cities and the portraits of prominent historical figures. The Minin and Pozharsky mantel clock (Pierre Philippe Thomire’s workshop) reproduces the composition of the monument to Minin and Pozharsky erected on Red Square in 1818.  ","links":[319,317],"items":[48972,1424169,453532,256656,453288,453289,242952,242953]},{"id":319,"floor":3,"title":"The Study","description":" Designed by Carlo Rossi in the 1820s, the study of Countess M.D. Nesselrode has essentially retained its original architectural décor. The ceiling decoration is notable for its splendor and intricate ornamentation. The compositions with the figures riding on chariots are framed with floral garlands. The room displays the painting by Horace Verne Invalid Presenting a Petition to Napoleon at the Parade of the Guards before the Tuileries Palace in Paris commissioned by Nicholas I in 1838, as well as some portraits and uniforms. Decorating the mantelpiece is the French ormolu clock with the figure of Julius Caesar and two Caryatides.  ","links":[318,320],"items":[36936,128625,1150424,1150422,126609]},{"id":321,"floor":3,"title":"The Marble Drawing Room (the Boudoir)","description":" On the whole the original design created by Carlo Rossi in the 1820s has been preserved in the drawing-room of Countess M.D. Nesselrode. Female figures dressed in light clothing represent the main motif of the paintings executed by А. Vigi. The display also includes the portrait of S.P. Apraxina in a fashionalble \"а l'antique\" dress (H.-F. Riesener) and a dressing table (M.G. Biennais, Ch. Percier, Paris 1817) made as a wedding present for the wife of Grand Duke Nikolai Pavlovich. Also exhibited in the room are pieces of a furniture set “with swans“ (France, early 19th century) inspired by the project conceived by Ch. Percier and P.F. Fontaine for the boudoir of Josephine Bonaparte.  ","links":[320,322],"items":[37943,118390,123823,121140]},{"id":322,"floor":3,"title":"The Large Drawing Room","description":" This beautifully decorated drawing –room, which was part of the state apartments of the Chancellor of the Russian Empire, Karl Nesselrode, was designed by Carlo Rossi in the 1820s. The display features items that used to adorn the drawing-rooms in St Petersburg including paintings, decorative vases, chandeliers and candelabra, mantel clocks and furniture. The furniture sets were executed after the drawings by C.I. Rossi and A.A. Mikhailov for A.A. Bobrinsky’s Palace, the Anichkov and the Winter Palaces. Two paired porcelain vases and a malachite finished table were produced in Russia after the drawings by Ch. Percier and P.F. Fontaine.  ","links":[321,323],"items":[118373,62273,1228282,38065,1150086]},{"id":323,"floor":3,"title":"The Small Drawing Room","description":" The drawing-room which formed part of the state apartments of the Chancellor of the Russian Empire, Karl Nesselrode, has in general retained the architectural décor of the 1820s designed by Carlo Rossi. The interior decoration is notable for its polychrome painting, gilt-embellished painting and paintings created in the grisaille technique. On the walls are the portraits of Eugène de Beauharnais, the adopted son of Napoleon, and of his younger son Maximilian. The items which once belonged to Eugène de Beauharnais - the minor coronation costume of the Viceroy of Italy and the porcelain set produced at the Diehl and Guérhard Manufactory in the early 19th century – were brought to Russia by Maximilian, Duke of Leuchtenberg, the husband of Maria, the daughter of Nicholas I.  ","links":[322,324],"items":[453563,34288,453527,453559,453501,1424163,270834]},{"id":325,"floor":3,"title":"The Dancing Hall","description":" The Dancing Hall has basically retained its original decoration by Carlo Rossi, which dates back to the first third of the 19th century. Adorning the hall are the pillars of blue artificial marble with antique masks. The ceiling painting represents the scenes of the Olympian gods’ council and the fall of Troy. An invariable feature of Empire-style interiors were table decorations made of bronze. Large mirror centerpieces with candelabra, flower vases and confectionery were produced by the famous craftsman Pierre Philippe Thomire (Paris, first quarter of the 19th century).  ","links":[324,329],"items":[52601]},{"id":329,"floor":3,"title":"The Dining Room","description":" This room in the state apartments of the Chancellor of the Russian Empire, Karl Nesselrode, has for the most part retained the 1820s décor by Carlo Rossi. The paired female figures on the plafond were executed in the sophisticated techique of painting on extremely thin fabric. The costume of the Order of the Knights of the Holy Spirit for the initiation ceremony belonged to Alexander I. K.V. Nesselrode was also a knight of the Order of the Holy Spirit. The display also features French bronze candelabra with the figure of Victory and Empire-style furniture, such as console tables and armchairs.  ","links":[325,330],"items":[270818]},{"id":330,"floor":3,"title":"The Waterloo Hall","description":" The Battle of Waterloo, fought in Belgium on 18 June 1815, was the last encounter between the army of Napoleon I, Emperor of the French, and the forces of the allied European powers. In the display devoted to this epochal event, visitors can see paintings and works of graphic art depicting episodes of the battle, commemorative medals and weapons. The sculptural portraits of Field Marshal Blücher and the Duke of Wellington, who were the commanders of the allied armies, were made by the sculptor Peter Turnerelli (1774–1839).  ","links":[329,331],"items":[35924]},{"id":331,"floor":3,"title":"\"Recovered Memory\"","description":" The exhibition named \"Recovered Memory\" presents gifts from the descendants of the officers of the Life-Guards Preobrazhensky Regiment , which belonged to the Preobrazhensky Regiment Officers' Union. On display in the cases are the memorabilia carefully preserved by the descendants of the guard officers who emigrated after the revolutiuon. Visitors may also see the banners of the Life-Guards Preobrazhensky Regiment.  ","links":[330,332],"items":[3590155]},{"id":332,"floor":3,"title":"The Museum of Russian Guards. 18th Century","description":" The display accommodated in the Pink Hall narrates the history of the Imperial Russian Guard from its foundation by Peter the Great till the end of Catherine II's epoch and Paul I's brief reign. Among the exhibits are the portraits of Peter I, of Elizaveta Petrovna and Catherine II ( both are equestrian ones) and of Paul I. The exhibition also showcases the uniforms of guards regiments, banners, weapons and commemorative medals. Of particualr interest is the officer uniform of the Life-Guards Preobrazhensky Regiment worn by Peter I during the Battle of Poltava and the Preobrazhensky Regiment's uniform of Catherine II.  ","links":[331,332],"items":[36980,128243,660657,660128,2687691]},{"id":332,"floor":3,"title":"The Museum of Russian Guards. 18th Century","description":" The display accommodated in the Pink Hall narrates the history of the Imperial Russian Guard from its foundation by Peter the Great till the end of Catherine II's epoch and Paul I's brief reign. Among the exhibits are the portraits of Peter I, of Elizaveta Petrovna and Catherine II ( both are equestrian ones) and of Paul I. The exhibition also showcases the uniforms of guards regiments, banners, weapons and commemorative medals. Of particualr interest is the officer uniform of the Life-Guards Preobrazhensky Regiment worn by Peter I during the Battle of Poltava and the Preobrazhensky Regiment's uniform of Catherine II.  ","links":[332,333],"items":[128263,1250768,1250800,1250810]},{"id":333,"floor":3,"title":"Room of the Exhibition \"Russian Ministry of Foreign Affairs\"","description":" The exhibition is devoted to the history of the Russian Ministry of Foreign Affairs covering the period from its foundation by Tsar Alexander I till 1917. The display occupies the historic rooms of the so called Public Office Gallery of the Ministry of Foreign Affairs, which from 1828 till 1917 was housed in the ministerial wing of the General Staff building. The objects on display date back to the reign of Emperor Alexander I. The pivotal event during his reign was the war with Napoleonic France. The victory over Napoleon raised the international prestige of Russia.  ","links":[332,334],"items":[128326,330560]},{"id":336,"floor":3,"title":"Room of the Exhibition \"Russian Ministry of Foreign Affairs\"","description":" This exhibition is devoted to the history of the Russian Ministry of Foreign Affairs. It gives an idea of the main issues of the Russian Empire foreign policy conducted during the reigns of Nicholas I (1825 -1855) and Alexander II (1855-1881). On view are the medals commemorating some crucial historical events of the time, diplomatic gifts and memorabilia. Among the exhibits are the full-dress portraits of ministers K.V. Nesselrode and А.М.Gorchakov.  ","links":[334,338],"items":[35738,168633,168629,465323,465295,465318,172894,659208]},{"id":338,"floor":3,"title":"Room of the Exhibition \"Russian Ministry of Foreign Affairs\"","description":" The exhibition encourages visitors to trace the history of the Russian Ministry of Foreign Affairs. It focuses on the Russian foreign policy in the West and East during the reign of Alexander III and Nicholas II. Russia’s pursuit of its own interests aimed to achieve stable relations with France in the west , and with the countries of the Far East region in the east. Paintings, works of applied and medallic art bear evidence of these relations.  ","links":[336,340],"items":[917702,450947,450947,442371,411950,773709]},{"id":340,"floor":3,"title":"Room of German and Austrian Portrait Painting of the 19th Century","description":" This hall is devoted chiefly to 19th-century portraiture, mainly works by German artists. The majority of depictions in the display are of members of the Russian aristocracy, including the imperial family.  There are a number of works by Franz Krüger (1797–1857). Franz von Lenbach (1836–1904) painted a Portrait of Bismarck (1885–95) and a Portrait of His Daughter, Marion Lenbach (1901). Anselm Feuerbach (1829–1880) is represented by a Self-Portrait (1854–58), while a Female Portrait is by the Austrian artist Hans Makart (1840–1884).  ","links":[338,342],"items":[31997,31331,32828,32829,31999,32898,31332,32098,32810,30340,25957]},{"id":342,"floor":3,"title":"Room of German, Austrian and Belgian Genre Painting of the 19th Century","description":" This hall is used to display 19th-century genre paintings, the majority of them works by German artists: Ferdinand Theodor Hildebrandt (1804–1874), Friedrich Eduard Meyerheim (1808–1879), Johann Peter Hasenclever (1810–1853), Ludwig Knaus (1829–1910) and Wilhelm Leibl (1844–1900).  Also hanging here are works by the Austrian August von Pettenhofen (1822–1889), the Swiss Benjamin Vautier (1829–1898) and the Belgians Alfred Stevens (1823–1906), Gustave de Jonghe (1823–1893) and Louis Gallait (1810–1887).  ","links":[340,344],"items":[32852,32001,32831,32156,32235,32013,31323,30077,30464,30475,31994,30477]},{"id":344,"floor":3,"title":"Room of Belgian, Dutch, German and Austrian Painting of the 19th Century","description":" This hall contains Belgian, Dutch, German and Austrian paintings from the 19th-century, with a preponderance of narrative paintings by Belgian artists – Jean-Baptiste Madou (1796–1877), Theodore Geirnaert (1790–1859), Joseph Stevens (1816–1892), Alfred Stevens (1823–1906), Louis Gallait (1810–1887) and others.  The art of the Netherlands is represented by Herman ten Kate (1822–1891), Johannes Bosboom (1817–1891) and David Bles (1821–1899), Germany by Eduard von Grützner (1846–1925), Austria by Julius von Blaas (1845–1922).  ","links":[342,346],"items":[30476,30433,30513,30626,30031,30501,30663,30010,30492,32065,32804]},{"id":346,"floor":3,"title":"Room of German, Dutch and Belgian Painting of the 19th Century","description":" This hall is devoted to 19th-century landscape artists, for the most part Germans, including Georg Heinrich Crola (1804–1879), Andreas Leonhard Roller (1805–1891), Andreas Achenbach (1815–1910) and Oswald Achenbach (1827–1905).  Also displayed are the works of the Dutch artists Willem Roelofs (1822–1897), Jan Hendrik Weissenbruch (1822–1880), Jan Weissenbruch (1822–1880), Frans Breuhaus de Groot (1824–1872) and Jacob Hendrick Maris (1837–1899); the Belgians Guillaume Victor van der Hecht (1817–1871), Alfred Stevens (1823–1906) and Théodore Fourmois (1814–1891).  ","links":[344,348],"items":[32891,31440,36074,30033,30474,32234]},{"id":348,"floor":3,"title":"Room of German, Dutch and Belgian Painting of the 19th Century","description":" This hall is devoted to 19th-century landscape artists, for the most part Germans, including Georg Heinrich Crola (1804–1879), Andreas Leonhard Roller (1805–1891), Andreas Achenbach (1815–1910) and Oswald Achenbach (1827–1905).  Also displayed are the works of the Dutch artists Willem Roelofs (1822–1897), Jan Hendrik Weissenbruch (1822–1880), Jan Weissenbruch (1822–1880), Frans Breuhaus de Groot (1824–1872) and Jacob Hendrick Maris (1837–1899); the Belgians Guillaume Victor van der Hecht (1817–1871), Alfred Stevens (1823–1906) and Théodore Fourmois (1814–1891).  ","links":[346,350],"items":[32832,35736,30430,30024,30496,32139,31284]},{"id":350,"floor":3,"title":"Room of German and Belgian Painting of the 19th Century","description":" This hall is devoted to 19th-century German and Belgian painting.  The traditions of the Nazarene movement are reflected in the paintings of one of its founders, Johann Friedrich Overbeck (1789–1869), and another of its members, Philipp Veit (1793–1877). The works of Karl Friedrich Lessing (1808–1880) and Alfred Rethel (1816–1859) provide an introduction to the work of artists of the Düsseldorf school. Works by Belgian artists are Disillusions by Edouard Hamman (1819–1888) and The Heroic Defence of Antwerp (between 1827 and 1846) by Ferdinand de Braekeleer (1792–1883).  ","links":[348,352],"items":[32848,31343,31469,32825,30486,30011,31500,31496,31492]},{"id":352,"floor":3,"title":"The Friedrich Room. German Painting of the 19th Century","description":" This hall is mainly devoted to German 19th-century art and the greater part of the display consists of canvases by the foremost painter of the Romantic era, Caspar David Friedrich (1774–1840). One of them, On a Sailing Ship, was inspired by the artist’s honeymoon journey (1818). The Giant Mountains and Morning in the Mountains (no later than 1823) were painted on motifs that occur frequently in Friedrich’s oeuvre. Among the works by other artists are paintings by the man who designed the New Hermitage, Leo von Klenze (1781–1864) and the Dutchman Hendrik Voogd (1766–1839).  ","links":[350,351],"items":[31447,35746,31442,35846,28279,35749,32220,31324,31548,35747]},{"id":345,"floor":3,"title":"The Jacques Lipchitz Room","description":" The Jacques Lipchitz Room contains ten sculptures and a collection of drawings by the French and American sculptor (1891–1973). The works were donated to the Hermitage by the Jacques and Yulla Lipchitz Foundation through the good offices of the Hermitage Museum Foundation (USA). The sculptural group Jacob and the Angel (1931), executed in a Cubist style, reflects Lipchitz’s fascination with Scythian art. The monumental Bust of John F. Kennedy (1964–65) references portraits of Roman emperors.  ","links":[347],"items":[4533779]},{"id":347,"floor":3,"title":"The Ilya Kabakov Room","description":" The Ilya Kabakov Room, devoted to the conceptual artist and creator of the “total installation” genre born in 1933, contains two fairly small installations: Toilet in the Corner and In the Closet, that the artist presented to the Hermitage in 2004. Kabakov addresses the realm of the personal, intimate and private, asking how one should “build and preserve a wall between oneself and others”. In the accompanying text, the artist tells about sitting for a long time in a cupboard or hiding in the lavatory so as to find a refuge from the realities of Soviet communal life.  ","links":[345,349],"items":[861944]},{"id":208,"floor":2,"title":"Room \"Art Nouveau Period\"","description":" The exhibition offers a unique insight into the applied and graphic art of European masters, who in the late 19th- early 20th centuries practised the artistic style known as Modern in Russia. The room showcases objects of art from the fine collection of European glass. The exhibition highlights from this period include works by Emile Gallé, the leading exponent of Art Nouveau.  ","links":[209],"items":[123008,123003,604579,608381,649714,606607,251559,608469,123006,123039,503456,649718,649719,649712,487886,608398,791520]},{"id":210,"floor":2,"title":"Room \"Art Nouveau Period\"","description":" Displayed in the room are pieces of Russian and European furniture as well as examples of ceramic art which vividly illustrate the applied art of the Art Nouveau period. Among the art objects on view is a cabinet made under the influence of Japanese art in Paris by the craftsmen of the Escalier de Cristal Firm and the examples of furniture with oriental motifs characteristic of Art Nouveau, manufactured at the Meltzer furniture factory. The examples of European ceramics also serve as a reminder of oriental influence on the development of Art Nouveau style.  ","links":[209],"items":[525707,124832]},{"id":214,"floor":2,"title":"Gifts from East and West to the Imperial Court over 300 Years","description":" The history of the Russian Empire’s relations with the West and the East is reflected in diplomatic gifts. The rock crystal goblet was a present to Peter the Great from the Elector of Saxony Augustus II the Strong; two other crystal vessels were given by Prussian monarchs. The mirror from the famous Amber Room and the amber casket were gifts from King Frederick William I of Prussia. The Viennese porcelain service was presented to Empress Anna Ioannovna. Also on display are precious items received as gifts from the rulers of China and Iran.  ","links":[215,292],"items":[141905,90724,90626,90621,119405,4486490,1158545,632960,1367128,135102,124507,1150788,113196,234597,234620,234622,118312,69110,69101,69112]},{"id":215,"floor":2,"title":"Gifts from East and West to the Imperial Court over 300 Years","description":" Among the diplomatic offerings received by Empress Elizabeth were a gold mirror sent by the Turkish Sultan and a gold necessaire in the form of an egg, an Easter gift from the French court. The St Andrew’s (Andreyevsky) Service was a gift from King Augustus III of Poland for the wedding of Grand Duke Piotr Feodorovich and Grand Duchess Yekaterina Alexeyevna (Peter III and Catherine II). In 1772, in celebration of Russia’s victory over the Turks, King Frederick II of Prussia presented Catherine II with the Berlin Service. The same events prompted a gift from the Kingdom of Denmark – a walking stick with miniatures in its handle. Also shown are gifts from the King of Sweden and the Khan of the Crimea.  ","links":[214,216],"items":[238001,238391,238761,235102,488191,234711,234698,113206,120675,97376,236606,119541,195651,249100,241895,241639,241606,241647,119162,127027,127030,127029]},{"id":216,"floor":2,"title":"Gifts from East and West to the Imperial Court over 300 Years","description":" The service decorated with the plans of cities and fortresses that were sites of battles in the Russo-Turkish War was a gift from Frederick II of Prussia to the heir to the Russian throne, Pavel Petrovich (the future Paul I). The hall contains gifts presented to Alexander I by the rulers of European and Eastern states. A special place among them is taken by objects reflecting relations with Napoleonic France. At the conclusion of the Treaty of Tilsit in 1807, Napoleon presented Alexander with the Egyptian Service (made in Sèvres), a ceremonial weapon and a set of leather-bound engravings featuring the coats-of-arms of Russia and France.  ","links":[215,217],"items":[242967,242968,242969,330550,330546,330558,508301,659065,659061,658637,663785,488149,234588,1010672,1010671,669674,121185]},{"id":217,"floor":2,"title":"Gifts from East and West to the Imperial Court over 300 Years","description":" On display in this hall are diplomatic gifts to the imperial court in the time of Nicholas I and Alexander II. The traditional ties to the Prussian court, strengthened by Nicholas I’s marriage to Princess Charlotte of Prussia, are reflected by the presents from that source. Evidence of relations with the British royal house and nation is provided by the cobalt service, a gift from Queen Victoria to Nicholas I, and a gold casket presented to Alexander II by the City of London. Among the gifts from Eastern countries are presents made by Ottoman Sultan Mahmud II, Prince Khosrow Mirza of Iran, the khans of Khiva and Kokand, and a Japanese embassy.  ","links":[216,218],"items":[502327,502328,428155,428156,465295,465318,1241904,661569,122499,669674,127011,121185,281152,517516,516557,79610,78756,358338,74736]},{"id":218,"floor":2,"title":"Gifts from East and West to the Imperial Court over 300 Years","description":" In the reign of Alexander III Russia had close ties with the royal house of Denmark. Empress Maria Feodorovna (Princess Dagmar of Denmark) was presented with a bookcase containing works by Danish authors. The “Golden Book of Lorraine” was one of the gifts for Emperor Alexander III received during the official visit of a Russian naval squadron to Toulon in 1893. Emile Gallé’s workshop produced a table called the “Flower of Lorraine” to serve as a stand for this book. Rich gifts were also received from the Emir of Bukhara.  ","links":[217,219],"items":[78756,74568,74736,515410,330974,454383,1263724,1263597,1238004,1238005,67406,495284,515445,75485,69456]},{"id":219,"floor":2,"title":"Gifts from East and West to the Imperial Court over 300 Years","description":" In 1890–91, Tsesarevich Nikolai Alexandrovich, the future Nicholas II, made a journey to the Far East. The heir to the throne visited China, Java, Siam and Japan. Among the gifts he received were a silk carpet and tachi sword and scabbard from the Emperor of Japan, bronze candelabra and table ornaments from the King of Siam. The gifts that the Emperor of China sent for Nicholas II’s coronation were traditional Chinese items – silk, cloisonné enamelware and carved lacquer boxes.  ","links":[218,220],"items":[365510,365508,365509,384250,450937,451031,366469,412507,910132,436728,447610]},{"id":220,"floor":2,"title":"Gifts from East and West to the Imperial Court over 300 Years","description":" The elephant tusks were gifts to the Russian heir apparent, Nikolai Alexandrovich, from the King of Siam. The bronze figures of cranes were presented to Nicholas II on the occasion of his coronation on behalf of the Emperor of China. In 1896, during a visit to France, the imperial couple were given pieces of Sèvres porcelain and glass vases made by Emile Gallé. In 1901, during a second visit, the Emperor received a table decoration entitled “Dance with Scarves” made up of 15 porcelain figurines. The “Seasons of the Year” Gobelins tapestries were presented by the President of France in 1914. The silk carpet was a gift of the Emir of Bukhara, while the horsecloth came from the Khan of Khiva.  ","links":[219],"items":[488410,425548,258522,258531,258525,454381,487859,364057,271648,271646,271647,500491,488199,658235]},{"id":292,"floor":2,"title":"Second Courtyard Atrium","description":" The Second Courtyard Atrium is one of five courtyards beneath skylights belonging to the New Great Enfilade of halls.  The display features pieces by Italian sculptors of the second half of the 20th century who donated some of their own works to the Hermitage: Emilio Greco, Giacomo Manzu, Augusto Murer, Venanzo Crocetti, Bruno Liberatore, Quinto Martini and Francesco Messina. The collection fully reflects the development of Italian plastic art in the second half of the century and is continuing to be enlarged.  ","links":[291,293,214,214],"items":[57166,57109,57108,57193,57190,57194,57106]},{"id":293,"floor":2,"title":"Third Courtyard Atrium","description":" The covered atrium of the Third Courtyard is one of five courtyards belonging to the New Great Enfilade. The floor in the hall is faced with natural Italian travertine limestone and crossed by a track of translucent green glass. A centrally placed semicircular tower enlivens the architectural space.  This is one of the largest courtyards in the complex and the area is used for temporary exhibitions and other museum events.  The display includes a monumental canvas (338×582cm) of The Capture of Izmail by the 18th-century Italian painter Francesco Giuseppe Casanova.  ","links":[292,294],"items":[32627]}]